[
    {
        "Título": "Snatch",
        "Data de Lançamento": "2000-09-01",
        "Visão Geral": "Unscrupulous boxing promoters, violent bookmakers, a Russian gangster, incompetent amateur robbers and supposedly Jewish jewelers fight to track down a priceless stolen diamond.",
        "Votos": 8312,
        "Média de votos": 7.801,
        "Orçamento": 10000000,
        "Receita": 83557872
    },
    {
        "Título": "Crank",
        "Data de Lançamento": "2006-08-31",
        "Visão Geral": "Chev Chelios, a hit man wanting to go straight, lets his latest target slip away. Then he awakes the next morning to a phone call that informs him he has been poisoned and has only an hour to live unless he keeps adrenaline coursing through his body while he searches for an antidote.",
        "Votos": 3413,
        "Média de votos": 6.636,
        "Orçamento": 12000000,
        "Receita": 42931041
    },
    {
        "Título": "In the Name of the King: A Dungeon Siege Tale",
        "Data de Lançamento": "2007-11-29",
        "Visão Geral": "A man named Farmer sets out to rescue his kidnapped wife and avenge the death of his son -- two acts committed by the Krugs, a race of animal-warriors who are controlled by the evil Gallian.",
        "Votos": 754,
        "Média de votos": 4.7,
        "Orçamento": 60000000,
        "Receita": 13100000
    },
    {
        "Título": "Death Race",
        "Data de Lançamento": "2008-08-22",
        "Visão Geral": "Terminal Island, New York: 2020. Overcrowding in the US penal system has reached a breaking point. Prisons have been turned over to a monolithic Weyland Corporation, which sees jails full of thugs as an opportunity for televised sport. Adrenalized inmates, a global audience hungry for violence and a spectacular, enclosed arena come together to form the 'Death Race', the biggest, most brutal event.",
        "Votos": 3474,
        "Média de votos": 6.249,
        "Orçamento": 45000000,
        "Receita": 76014335
    },
    {
        "Título": "The Transporter",
        "Data de Lançamento": "2002-10-02",
        "Visão Geral": "Former Special Forces officer, Frank Martin will deliver anything to anyone for the right price, and his no-questions-asked policy puts him in high demand. But when he realizes his latest cargo is alive, it sets in motion a dangerous chain of events. The bound and gagged Lai is being smuggled to France by a shady American businessman, and Frank works to save her as his own illegal activities are uncovered by a French detective.",
        "Votos": 4903,
        "Média de votos": 6.7,
        "Orçamento": 21000000,
        "Receita": 43928932
    },
    {
        "Título": "Revolver",
        "Data de Lançamento": "2005-09-11",
        "Visão Geral": "Hotshot gambler Jake Green is long on bravado and seriously short of common sense. Rarely is he allowed in any casino because he's a bona fide winner and, in fact, has taken so much money over the years that he's the sole client of his accountant elder brother, Billy. Invited to a private game, Jake is in fear of losing his life.",
        "Votos": 1233,
        "Média de votos": 6.366,
        "Orçamento": 27000000,
        "Receita": 7164778
    },
    {
        "Título": "Chaos",
        "Data de Lançamento": "2005-01-17",
        "Visão Geral": "In Seattle, detective Quentin Conners is unfairly suspended and his partner Jason York leaves the police force after a tragic shooting on Pearl Street Bridge, when the hostage and the criminal die. During a bank heist with a hostage situation, Conners is assigned in charge of the operation with the rookie Shane Dekker as his partner. The thieves, lead by Lorenz, apparently do not steal a penny from the bank. While chasing the gangsters, the police team disclose that they planted a virus in the system, stealing one billion dollars from the different accounts, using the principle of the Chaos Theory. Further, they find that Lorenz is killing his accomplices.",
        "Votos": 935,
        "Média de votos": 6.31,
        "Orçamento": 30000000,
        "Receita": 7000000
    },
    {
        "Título": "The Bank Job",
        "Data de Lançamento": "2008-02-28",
        "Visão Geral": "Terry is a small-time car dealer trying to leave his shady past behind and start a family. Martine is a beautiful model from Terry's old neighbourhood who knows that Terry is no angel. When Martine proposes a foolproof plan to rob a bank, Terry recognises the danger but realises this may be the opportunity of a lifetime. As the resourceful band of thieves burrows its way into a safe-deposit vault at a Lloyds Bank, they quickly realise that, besides millions in riches, the boxes also contain secrets that implicate everyone from London's most notorious underworld gangsters to powerful government figures, and even the Royal Family. Although the heist makes headlines throughout Britain for several days, a government gag order eventually brings all reporting of the case to an immediate halt.",
        "Votos": 2079,
        "Média de votos": 6.823,
        "Orçamento": 20000000,
        "Receita": 64828421
    },
    {
        "Título": "Transporter 2",
        "Data de Lançamento": "2005-08-03",
        "Visão Geral": "Professional driver Frank Martin is living in Miami, where he is temporarily filling in for a friend as the chauffeur for a government narcotics control policymaker and his family. The young boy in the family is targeted for kidnapping, and Frank immediately becomes involved in protecting the child and exposing the kidnappers.",
        "Votos": 3284,
        "Média de votos": 6.311,
        "Orçamento": 32000000,
        "Receita": 89083229
    },
    {
        "Título": "The Mechanic",
        "Data de Lançamento": "2011-01-13",
        "Visão Geral": "Arthur Bishop is a 'mechanic' - an elite assassin with a strict code and unique talent for cleanly eliminating targets. It's a job that requires professional perfection and total detachment, and Bishop is the best in the business. But when he is ordered to take out his mentor and close friend Harry, Bishop is anything but detached.",
        "Votos": 2952,
        "Média de votos": 6.491,
        "Orçamento": 40000000,
        "Receita": 51070807
    },
    {
        "Título": "Transporter 3",
        "Data de Lançamento": "2008-11-26",
        "Visão Geral": "Frank Martin puts the driving gloves on to deliver Valentina, the kidnapped daughter of a Ukranian government official, from Marseilles to Odessa on the Black Sea. En route, he has to contend with thugs who want to intercept Valentina's safe delivery and not let his personal feelings get in the way of his dangerous objective.",
        "Votos": 3099,
        "Média de votos": 6.143,
        "Orçamento": 30000000,
        "Receita": 108979549
    },
    {
        "Título": "Crank: High Voltage",
        "Data de Lançamento": "2009-04-16",
        "Visão Geral": "Chelios faces a Chinese mobster who has stolen his nearly indestructible heart and replaced it with a battery-powered ticker that requires regular jolts of electricity to keep working.",
        "Votos": 2594,
        "Média de votos": 6.047,
        "Orçamento": 20000000,
        "Receita": 34560577
    },
    {
        "Título": "Truth In 24",
        "Data de Lançamento": "2008-11-06",
        "Visão Geral": "It's 24 hours of pure exhilaration, complete exhaustion, and it's not for the faint of heart or the ill-prepared. It is the legendary 24 Hours of Le Mans. But before you win it, you have to master finishing it. This film chronicles the dedication, the determination and the spirit required to not just survive 3,000 grueling miles, but to be in a position to win one of the greatest races in history.",
        "Votos": 13,
        "Média de votos": 7.2,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Killer Elite",
        "Data de Lançamento": "2011-09-22",
        "Visão Geral": "Based on a shocking true story, Killer Elite pits two of the world’s most elite operatives—Danny, an ex-special ops agent and Hunter, his longtime mentor—against the cunning leader of a secret military society. Covering the globe from Australia to Paris, London and the Middle East, Danny and Hunter are plunged into a highly dangerous game of cat and mouse—where the predators become the prey.",
        "Votos": 1949,
        "Média de votos": 6.256,
        "Orçamento": 66000000,
        "Receita": 57777106
    },
    {
        "Título": "Safe",
        "Data de Lançamento": "2012-04-16",
        "Visão Geral": "After a former elite agent rescues a 12-year-old Chinese girl who's been abducted, they find themselves in the middle of a standoff between Triads, the Russian Mafia and high-level corrupt New York City politicians and police.",
        "Votos": 2235,
        "Média de votos": 6.483,
        "Orçamento": 30000000,
        "Receita": 40346186
    },
    {
        "Título": "Blitz",
        "Data de Lançamento": "2011-05-20",
        "Visão Geral": "A tough cop is dispatched to take down a serial killer who has been targeting police officers.",
        "Votos": 1510,
        "Média de votos": 6.168,
        "Orçamento": 15774948,
        "Receita": 15800000
    },
    {
        "Título": "Truth In 24 II: Every Second Counts",
        "Data de Lançamento": "2012-05-22",
        "Visão Geral": "The film TRUTH IN 24 II documents the tenth and arguably most emotional triumph of the brand with the four rings at this sports car classic. After two Audi R18 TDI cars have retired following spectacular accidents, the remaining Audi fights a dramatic battle for overall victory with the three Peugeot 908 cars which the Audi trio ultimately decides in its favor with a narrow margin of 13 seconds. The film captures the entire drama of the fourth-narrowest running of the Le Mans 24 Hours with intimate insights into the team of Audi Sport and breath-taking pictures.",
        "Votos": 11,
        "Média de votos": 7.0,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Parker",
        "Data de Lançamento": "2013-01-23",
        "Visão Geral": "A thief with a unique code of professional ethics is double-crossed by his crew and left for dead. Assuming a new disguise and forming an unlikely alliance with a woman on the inside, he looks to hijack the score of the crew's latest heist.",
        "Votos": 2816,
        "Média de votos": 6.018,
        "Orçamento": 35000000,
        "Receita": 46216641
    },
    {
        "Título": "Hummingbird",
        "Data de Lançamento": "2013-05-07",
        "Visão Geral": "Homeless and on the run from a military court martial, a damaged ex-special forces soldier navigating London's criminal underworld seizes an opportunity to assume another man's identity, transforming into an avenging angel in the process.",
        "Votos": 1556,
        "Média de votos": 6.165,
        "Orçamento": 20000000,
        "Receita": 8352885
    },
    {
        "Título": "Homefront",
        "Data de Lançamento": "2013-11-12",
        "Visão Geral": "Phil Broker is a former DEA agent who has gone through a crisis after his action against a biker gang went horribly wrong and it cost the life of his boss' son. He is recently widowed and is left with a 9-years-old daughter, Maddy. He decides to quit the turbulent and demanding life of thrill for Maddy's sake and retires to a small town. His daughter fights off a boy who was bullying her at school and this sets in motion a round of events that end in his direct confrontation with the local Meth drug lord. His past history with the biker gang also enters the arena, making matters more complex. But he has a mission in his mind to protect his daughter and he is ready to pay any cost that it demands.",
        "Votos": 3211,
        "Média de votos": 6.957,
        "Orçamento": 22000000,
        "Receita": 43058898
    },
    {
        "Título": "Wild Card",
        "Data de Lançamento": "2015-01-14",
        "Visão Geral": "When a Las Vegas bodyguard with lethal skills and a gambling problem gets in trouble with the mob, he has one last play… and it's all or nothing.",
        "Votos": 1621,
        "Média de votos": 5.635,
        "Orçamento": 30000000,
        "Receita": 0
    },
    {
        "Título": "The Meg",
        "Data de Lançamento": "2018-08-09",
        "Visão Geral": "A deep sea submersible pilot revisits his past fears in the Mariana Trench, and accidentally unleashes the seventy foot ancestor of the Great White Shark believed to be extinct.",
        "Votos": 7022,
        "Média de votos": 6.256,
        "Orçamento": 150000000,
        "Receita": 530517320
    },
    {
        "Título": "Mechanic: Resurrection",
        "Data de Lançamento": "2016-08-25",
        "Visão Geral": "Arthur Bishop thought he had put his murderous past behind him when his most formidable foe kidnaps the love of his life. Now he is forced to travel the globe to complete three impossible assassinations, and do what he does best, make them look like accidents.",
        "Votos": 3083,
        "Média de votos": 5.972,
        "Orçamento": 40000000,
        "Receita": 125729635
    },
    {
        "Título": "Wrath of Man",
        "Data de Lançamento": "2021-04-22",
        "Visão Geral": "A cold and mysterious new security guard for a Los Angeles cash truck company surprises his co-workers when he unleashes precision skills during a heist. The crew is left wondering who he is and where he came from. Soon, the marksman's ultimate motive becomes clear as he takes dramatic and irrevocable steps to settle a score.",
        "Votos": 4633,
        "Média de votos": 7.669,
        "Orçamento": 40000000,
        "Receita": 103966489
    },
    {
        "Título": "Operation Fortune: Ruse de Guerre",
        "Data de Lançamento": "2023-01-04",
        "Visão Geral": "Special agent Orson Fortune and his team of operatives recruit one of Hollywood's biggest movie stars to help them on an undercover mission when the sale of a deadly new weapons technology threatens to disrupt the world order.",
        "Votos": 1047,
        "Média de votos": 6.582,
        "Orçamento": 50000000,
        "Receita": 37846713
    },
    {
        "Título": "Meg 2: The Trench",
        "Data de Lançamento": "2023-08-02",
        "Visão Geral": "An exploratory dive into the deepest depths of the ocean of a daring research team spirals into chaos when a malevolent mining operation threatens their mission and forces them into a high-stakes battle for survival.",
        "Votos": 2060,
        "Média de votos": 6.912,
        "Orçamento": 129000000,
        "Receita": 384056482
    },
    {
        "Título": "Small Dark Look",
        "Data de Lançamento": "",
        "Visão Geral": "An undercover Russian agent who has risen to become the trusted lieutenant of a London mafia boss is instructed to assassinate one of his fellow countrymen.",
        "Votos": 0,
        "Média de votos": 0.0,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "The Beekeeper",
        "Data de Lançamento": "2024-01-11",
        "Visão Geral": "The film will follow a man’s campaign for vengeance after he is revealed to be a former operative of a powerful and clandestine organization known as Beekeepers.",
        "Votos": 0,
        "Média de votos": 0.0,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Expend4bles",
        "Data de Lançamento": "2023-09-15",
        "Visão Geral": "Armed with every weapon they can get their hands on and the skills to use them, The Expendables are the world’s last line of defense and the team that gets called when all other options are off the table. But new team members with new styles and tactics are going to give “new blood” a whole new meaning.",
        "Votos": 90,
        "Média de votos": 6.6,
        "Orçamento": 100000000,
        "Receita": 19400000
    },
    {
        "Título": "War",
        "Data de Lançamento": "2007-08-24",
        "Visão Geral": "FBI agent Jack Crawford is out for revenge when his partner is killed and all clues point to the mysterious assassin Rogue. But when Rogue turns up years later to take care of some unfinished business, he triggers a violent clash of rival gangs. Will the truth come out before it's too late? And when the dust settles, who will remain standing?",
        "Votos": 1574,
        "Média de votos": 6.288,
        "Orçamento": 25000000,
        "Receita": 40452643
    },
    {
        "Título": "The One",
        "Data de Lançamento": "2001-11-02",
        "Visão Geral": "A sheriff's deputy fights an alternate universe version of himself who grows stronger with each alternate self he kills.",
        "Votos": 1426,
        "Média de votos": 6.109,
        "Orçamento": 49000000,
        "Receita": 72689126
    },
    {
        "Título": "The Expendables",
        "Data de Lançamento": "2010-08-03",
        "Visão Geral": "Barney Ross leads a band of highly skilled mercenaries including knife enthusiast Lee Christmas, a martial arts expert Yin Yang, heavy weapons specialist Hale Caesar, demolitionist Toll Road, and a loose-cannon sniper Gunner Jensen. When the group is commissioned by the mysterious Mr. Church to assassinate the dictator of a small South American island, Barney and Lee visit the remote locale to scout out their opposition and discover the true nature of the conflict engulfing the city.",
        "Votos": 7227,
        "Média de votos": 6.227,
        "Orçamento": 80000000,
        "Receita": 274470394
    },
    {
        "Título": "The Expendables 2",
        "Data de Lançamento": "2012-08-08",
        "Visão Geral": "Mr. Church reunites the Expendables for what should be an easy paycheck, but when one of their men is murdered on the job, their quest for revenge puts them deep in enemy territory and up against an unexpected threat.",
        "Votos": 6291,
        "Média de votos": 6.324,
        "Orçamento": 100000000,
        "Receita": 314975955
    },
    {
        "Título": "Inferno: The Making of 'The Expendables'",
        "Data de Lançamento": "2010-11-14",
        "Visão Geral": "Sylvester Stallone's 90-minute video diary, covering the making of \"The Expendables\".",
        "Votos": 11,
        "Média de votos": 8.5,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "The Expendables 3",
        "Data de Lançamento": "2014-08-07",
        "Visão Geral": "Barney, Christmas and the rest of the team comes face-to-face with Conrad Stonebanks, who years ago co-founded The Expendables with Barney. Stonebanks subsequently became a ruthless arms trader and someone who Barney was forced to kill… or so he thought. Stonebanks, who eluded death once before, now is making it his mission to end The Expendables -- but Barney has other plans. Barney decides that he has to fight old blood with new blood, and brings in a new era of Expendables team members, recruiting individuals who are younger, faster and more tech-savvy. The latest mission becomes a clash of classic old-school style versus high-tech expertise in the Expendables’ most personal battle yet.",
        "Votos": 4613,
        "Média de votos": 6.224,
        "Orçamento": 95000000,
        "Receita": 214700000
    },
    {
        "Título": "Spy",
        "Data de Lançamento": "2015-05-06",
        "Visão Geral": "A desk-bound CIA analyst volunteers to go undercover to infiltrate the world of a deadly arms dealer, and prevent diabolical global disaster.",
        "Votos": 5674,
        "Média de votos": 6.829,
        "Orçamento": 65000000,
        "Receita": 235666219
    },
    {
        "Título": "The Fate of the Furious",
        "Data de Lançamento": "2017-04-12",
        "Visão Geral": "When a mysterious woman seduces Dom into the world of crime and a betrayal of those closest to him, the crew face trials that will test them as never before.",
        "Votos": 9721,
        "Média de votos": 6.887,
        "Orçamento": 250000000,
        "Receita": 1236005118
    },
    {
        "Título": "Making 'Snatch'",
        "Data de Lançamento": "2001-07-03",
        "Visão Geral": "The making of Guy Ritchie's 'Snatch'.",
        "Votos": 15,
        "Média de votos": 6.333,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Fast & Furious Presents: Hobbs & Shaw",
        "Data de Lançamento": "2019-08-01",
        "Visão Geral": "Ever since US Diplomatic Security Service Agent Hobbs and lawless outcast Shaw first faced off, they just have traded smack talk and body blows. But when cyber-genetically enhanced anarchist Brixton's ruthless actions threaten the future of humanity, they join forces to defeat him.",
        "Votos": 6619,
        "Média de votos": 6.867,
        "Orçamento": 200000000,
        "Receita": 760098996
    },
    {
        "Título": "London",
        "Data de Lançamento": "2005-09-03",
        "Visão Geral": "London is a drug laden adventure that centers on a party in a New York loft where a young man is trying to win back his ex-girlfriend.",
        "Votos": 272,
        "Média de votos": 5.923,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Cellular",
        "Data de Lançamento": "2004-09-06",
        "Visão Geral": "A young man receives an emergency phone call on his cell phone from an older woman. She claims to have been kidnapped – and the kidnappers have targeted her husband and child next.",
        "Votos": 1742,
        "Média de votos": 6.362,
        "Orçamento": 25000000,
        "Receita": 57678321
    },
    {
        "Título": "Turn It Up",
        "Data de Lançamento": "2000-09-06",
        "Visão Geral": "Trying to bootstrap his way out of Brooklyn's mean streets is Diamond, a rap musician. With his long-time pal Gage acting as his manager, he's trying to lay down a demo tape with cut-rate studio time. To pay the bills, he and Gage run drugs for \"Mr. B.\" Inside a week, Diamond's beloved mother dies suddenly, his father appears after an absence of 12 years and wants a relationship, and his girlfriend Kia tells him she's pregnant, asking him if he's ready to be a father. Gage steals $100,000 in a multiple-felony robbery so that Diamond can record a full album, not knowing it's Mr. B's money he's taken. B wants his money, Diamond wants his music, Tia wants an answer.",
        "Votos": 18,
        "Média de votos": 5.1,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "13",
        "Data de Lançamento": "2010-03-12",
        "Visão Geral": "A naive young man assumes a dead man's identity and finds himself embroiled in an underground world of power, violence, and chance where men gamble behind closed doors on the lives of other men.",
        "Votos": 729,
        "Média de votos": 5.788,
        "Orçamento": 0,
        "Receita": 3317662
    },
    {
        "Título": "Furious 7",
        "Data de Lançamento": "2015-04-01",
        "Visão Geral": "Deckard Shaw seeks revenge against Dominic Toretto and his family for his comatose brother.",
        "Votos": 9991,
        "Média de votos": 7.238,
        "Orçamento": 190000000,
        "Receita": 1515341399
    },
    {
        "Título": "Lock, Stock and Two Smoking Barrels",
        "Data de Lançamento": "1998-08-28",
        "Visão Geral": "A card shark and his unwillingly-enlisted friends need to make a lot of cash quick after losing a sketchy poker match. To do this they decide to pull a heist on a small-time gang who happen to be operating out of the flat next door.",
        "Votos": 6073,
        "Média de votos": 8.126,
        "Orçamento": 1350000,
        "Receita": 28356188
    },
    {
        "Título": "Ghosts of Mars",
        "Data de Lançamento": "2001-08-24",
        "Visão Geral": "In 2176, a Martian police unit is sent to pick up a highly dangerous criminal at a remote mining post. Upon arrival, the cops find the post deserted and something far more dangerous than any criminal — the original inhabitants of Mars, hellbent on getting their planet back.",
        "Votos": 977,
        "Média de votos": 5.127,
        "Orçamento": 28000000,
        "Receita": 14010832
    },
    {
        "Título": "The Italian Job",
        "Data de Lançamento": "2003-05-30",
        "Visão Geral": "Charlie Croker pulled off the crime of a lifetime. The one thing that he didn't plan on was being double-crossed. Along with a drop-dead gorgeous safecracker, Croker and his team take off to re-steal the loot and end up in a pulse-pounding, pedal-to-the-metal chase that careens up, down, above and below the streets of Los Angeles.",
        "Votos": 5113,
        "Média de votos": 6.763,
        "Orçamento": 60000000,
        "Receita": 176070171
    },
    {
        "Título": "Red Desert Nights: Making Ghosts of Mars",
        "Data de Lançamento": "2001-12-04",
        "Visão Geral": "Documentary about the making of John Carpenter's sci-fi horror movie, Ghosts of Mars.",
        "Votos": 0,
        "Média de votos": 0.0,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Gnomeo & Juliet",
        "Data de Lançamento": "2011-01-13",
        "Visão Geral": "A version of Shakespeare's play, set in the world of warring indoor and outdoor gnomes. Garden gnomes Gnomeo and Juliet have as many obstacles to overcome as their quasi namesakes when they are caught up in a feud between neighbors. But with plastic pink flamingos and lawnmower races in the mix, can this young couple find lasting happiness?",
        "Votos": 1810,
        "Média de votos": 5.851,
        "Orçamento": 36000000,
        "Receita": 189712432
    },
    {
        "Título": "Fast X: Part 2",
        "Data de Lançamento": "2025-04-04",
        "Visão Geral": "The eleventh installment in The Fast Saga.",
        "Votos": 0,
        "Média de votos": 0.0,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Mean Machine",
        "Data de Lançamento": "2001-12-26",
        "Visão Geral": "Disgraced ex-England football captain, Danny 'Mean Machine' Meehan, is thrown in jail for assaulting two police officers. He keeps his head down and has the opportunity to forget everything and change the lives of the prisoners. When these prisoners have the chance to put one over the evil guards during a prison football match, Danny takes the lead.",
        "Votos": 526,
        "Média de votos": 6.236,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "Fast X",
        "Data de Lançamento": "2023-05-17",
        "Visão Geral": "Over many missions and against impossible odds, Dom Toretto and his family have outsmarted, out-nerved and outdriven every foe in their path. Now, they confront the most lethal opponent they've ever faced: A terrifying threat emerging from the shadows of the past who's fueled by blood revenge, and who is determined to shatter this family and destroy everything—and everyone—that Dom loves, forever.",
        "Votos": 3897,
        "Média de votos": 7.266,
        "Orçamento": 340000000,
        "Receita": 704709660
    },
    {
        "Título": "Ultimate Fights from the Movies",
        "Data de Lançamento": "2002-04-16",
        "Visão Geral": "In their second film compilation following their 'Boogeymen:The Killer Compilation' series, FlixMix takes you into the history of action movies from Hollywood to Hong Kong cinema that spans a 20-year period. This one features action scenes from 16 action-packed movies featuring action gurus, Jet Li, Michelle Yeoh, Chow Yun-Fat, Jackie Chan, Jean-Claude Van Damme and many more.",
        "Votos": 26,
        "Média de votos": 4.8,
        "Orçamento": 0,
        "Receita": 0
    },
    {
        "Título": "F9",
        "Data de Lançamento": "2021-05-19",
        "Visão Geral": "Dominic Toretto and his crew battle the most skilled assassin and high-performance driver they've ever encountered: his forsaken brother.",
        "Votos": 6662,
        "Média de votos": 7.139,
        "Orçamento": 200000000,
        "Receita": 726229501
    },
    {
        "Título": "Fast & Furious 6",
        "Data de Lançamento": "2013-05-21",
        "Visão Geral": "Hobbs has Dominic and Brian reassemble their crew to take down a team of mercenaries; Dominic unexpectedly gets sidetracked with facing his presumed deceased girlfriend, Letty.",
        "Votos": 10024,
        "Média de votos": 6.817,
        "Orçamento": 160000000,
        "Receita": 788680968
    },
    {
        "Título": "The Pink Panther",
        "Data de Lançamento": "2006-02-10",
        "Visão Geral": "When the coach of the France soccer team is killed by a poisoned dart in the stadium in the end of a game, and his expensive and huge ring with the diamond Pink Panther disappears, the ambitious Chief Inspector Dreyfus assigns the worst police inspector Jacques Clouseau to the case.",
        "Votos": 1788,
        "Média de votos": 5.828,
        "Orçamento": 65000000,
        "Receita": 158851357
    },
    {
        "Título": "Collateral",
        "Data de Lançamento": "2004-08-04",
        "Visão Geral": "Cab driver Max picks up a man who offers him $600 to drive him around. But the promise of easy money sours when Max realizes his fare is an assassin.",
        "Votos": 5081,
        "Média de votos": 7.214,
        "Orçamento": 65000000,
        "Receita": 217764291
    }
]